<html lang="HU" xmlns:html="http://www.w3.org/1999/xhtml"><head><meta content="HU" name="DC.language"/><meta content="EUR-Lex - 31996L0034 - HU" name="DC.title"/><meta content="szociális rendelkezések, jogszabályok közelítése, belső piac, equality between men and women, family policy, framework agreement, social partners, parental leave, European social policy, " name="DC.subject"/><meta content="" name="DC.description"/><meta content="text/html; charset=UTF-8" http-equiv="Content-Type" name="DC.type"/><meta content="Hivatalos Lap L 145 , 19/06/1996 o. 0004 - 0009; " name="DC.source"/><meta content="OPOCE" name="DC.publisher"/><meta content="http://europa.eu.int/eur-lex/lex/LexUriServ/LexUriServ.do?uri=CELEX:31996L0034:HU:HTML" name="DC.identifier" scheme="URI"/><style media="all" type="text/css">@import url(./../../../../css/generic.css);
</style><link href="./../../../../css/generic-print.css" media="print" rel="stylesheet" type="text/css"/><title>EUR-Lex - 31996L0034 - HU</title></head><body>
<div id="banner">
<a name="top" shape="rect"></a>
<div class="bglang">
<p class="bglang">
<a accesskey="8" class="langue" href="http://europa.eu.int/eur-lex/lex/hu/editorial/legal_notice.htm" shape="rect"><b>Fontos jogi nyilatkozat</b></a>
<br clear="none"/>
</p>
</div>
<div class="bgtool">
<em class="none">|</em>
</div>
</div>
<a name="top" shape="rect"></a>
<h1>31996L0034</h1>
<p>
<strong/>
<br clear="none"/>
<em>
<br clear="none"/>Hivatalos Lap L 145 , 19/06/1996 o. 0004 - 0009<br clear="none"/> </em>
</p>
<br clear="none"/>
<div id="TexteOnly">
<p>
		<TXT_TE><p>A Tan&aacute;cs 96/34/EK ir&aacute;nyelve</p><p>(1996. j&uacute;nius 3.)</p><p>az UNICE, a CEEP &eacute;s az ESZSZ &aacute;ltal a sz&uuml;l&#337;i szabads&aacute;gr&oacute;l k&ouml;t&ouml;tt keretmeg&aacute;llapod&aacute;sr&oacute;l</p><p>AZ EUR&Oacute;PAI UNI&Oacute; TAN&Aacute;CSA,</p><p>tekintettel az Eur&oacute;pai K&ouml;z&ouml;ss&eacute;get l&eacute;trehoz&oacute; szerz&#337;d&eacute;s mell&eacute;klet&eacute;t k&eacute;pez&#337;, a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; (14.) jegyz&#337;k&ouml;nyv mell&eacute;klet&eacute;ben szerepl&#337;, a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;sra, &eacute;s k&uuml;l&ouml;n&ouml;sen annak 4. cikke (2) bekezd&eacute;s&eacute;re,</p><p>tekintettel a Bizotts&aacute;g javaslat&aacute;ra,</p><p>(1) mivel a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; jegyz&#337;k&ouml;nyv alapj&aacute;n a tag&aacute;llamok, Nagy-Britannia &eacute;s &Eacute;szak-&Iacute;rorsz&aacute;g Egyes&uuml;lt Kir&aacute;lys&aacute;ga kiv&eacute;tel&eacute;vel (a tov&aacute;bbiakban: tag&aacute;llamok), k&ouml;vetni k&iacute;v&aacute;nt&aacute;k az 1989. &eacute;vi Szoci&aacute;lis Chart&aacute;ban meghat&aacute;rozott utat, ez&eacute;rt egy, a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;st k&ouml;t&ouml;ttek;</p><p>(2) mivel a szoci&aacute;lis partnerek a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;s 4. cikk&eacute;nek (2) bekezd&eacute;s&eacute;vel &ouml;sszhangban k&ouml;z&ouml;sen k&eacute;rhetik, hogy a k&ouml;z&ouml;ss&eacute;gi szint&#369; meg&aacute;llapod&aacute;sok a Bizotts&aacute;g javaslata alapj&aacute;n tan&aacute;csi hat&aacute;rozat &uacute;tj&aacute;n ker&uuml;ljenek v&eacute;grehajt&aacute;sra;</p><p>(3) mivel a munkav&aacute;llal&oacute;k alapvet&#337; szoci&aacute;lis jogair&oacute;l sz&oacute;l&oacute; k&ouml;z&ouml;ss&eacute;gi chart&aacute;nak a f&eacute;rfiakkal &eacute;s a n&#337;kkel val&oacute; egyenl&#337; b&aacute;n&aacute;sm&oacute;dr&oacute;l sz&oacute;l&oacute; 16. pontja t&ouml;bbek k&ouml;z&ouml;tt elrendeli, hogy &quot;olyan int&eacute;zked&eacute;seket kell kidolgozni, amelyek lehet&#337;v&eacute; teszik a f&eacute;rfiak &eacute;s a n&#337;k sz&aacute;m&aacute;ra a munkahelyi &eacute;s csal&aacute;di k&ouml;telezetts&eacute;geik &ouml;sszeegyeztet&eacute;s&eacute;t&quot;;</p><p>(4) mivel a Tan&aacute;cs az &aacute;ltal&aacute;nos egyet&eacute;rt&eacute;s ellen&eacute;re sem tudott d&ouml;nt&eacute;st hozni a csal&aacute;di okok miatt sz&uuml;ks&eacute;ges sz&uuml;l&#337;i szabads&aacute;gr&oacute;l sz&oacute;l&oacute;, 1984. november 15-&eacute;n m&oacute;dos&iacute;tott [1] ir&aacute;nyelvre [2] vonatkoz&oacute; javaslat vonatkoz&aacute;s&aacute;ban;</p><p>(5) mivel a Bizotts&aacute;g a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;s 3. cikke (2) bekezd&eacute;s&eacute;nek megfelel&#337;en egyeztetett a szoci&aacute;lis partnerekkel a hivat&aacute;s &eacute;s a csal&aacute;di &eacute;let &ouml;sszeegyeztet&eacute;s&eacute;re vonatkoz&oacute; k&ouml;z&ouml;ss&eacute;gi fell&eacute;p&eacute;s lehets&eacute;ges ir&aacute;ny&aacute;r&oacute;l;</p><p>(6) mivel a Bizotts&aacute;g a t&aacute;rgyal&aacute;st k&ouml;vet&#337;en k&ouml;z&ouml;ss&eacute;gi szint&#369; int&eacute;zked&eacute;st tartott c&eacute;lszer&#369;nek, &eacute;s ez&eacute;rt az eml&iacute;tett meg&aacute;llapod&aacute;s 3. cikk&eacute;nek (3) bekezd&eacute;s&eacute;vel &ouml;sszhangban a javaslat tartalm&aacute;t illet&#337;en &uacute;jabb t&aacute;rgyal&aacute;st folytatott a szoci&aacute;lis partnerekkel;</p><p>(7) mivel az &aacute;ltal&aacute;nos ipar&aacute;gi szervezetek (az UNICE, a CEEP &eacute;s az ESZSZ) 1995. j&uacute;lius 5-i k&ouml;z&ouml;s level&uuml;kben arr&oacute;l t&aacute;j&eacute;koztatt&aacute;k a Bizotts&aacute;got, hogy meg k&iacute;v&aacute;nj&aacute;k ind&iacute;tani az eml&iacute;tett meg&aacute;llapod&aacute;s 4. cikk&eacute;ben meghat&aacute;rozott elj&aacute;r&aacute;st;</p><p>(8) mivel az eml&iacute;tett ipar&aacute;gi szervezetek 1995. december 14-&eacute;n keretmeg&aacute;llapod&aacute;st k&ouml;t&ouml;ttek a sz&uuml;l&#337;i szabads&aacute;gr&oacute;l; mivel eljuttatt&aacute;k a Bizotts&aacute;ghoz k&ouml;z&ouml;s k&eacute;r&eacute;s&uuml;ket, hogy ezt a keretmeg&aacute;llapod&aacute;st a Bizotts&aacute;g javaslat&aacute;ra tan&aacute;csi hat&aacute;rozattal hajts&aacute;k v&eacute;gre a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;s 4. cikk&eacute;nek (2) bekezd&eacute;s&eacute;vel &ouml;sszhangban;</p><p>(9) mivel a Tan&aacute;cs az Eur&oacute;pai Uni&oacute; szoci&aacute;lpolitik&aacute;j&aacute;nak kil&aacute;t&aacute;sair&oacute;l sz&oacute;l&oacute;, 1994. december 6-i &aacute;ll&aacute;sfoglal&aacute;s&aacute;ban: &quot;Hozz&aacute;j&aacute;rul&aacute;s a gazdas&aacute;gi &eacute;s szoci&aacute;lis konvergenci&aacute;hoz az Uni&oacute;ban [3]&quot; arra k&eacute;rte a szoci&aacute;lis partnereket, hogy haszn&aacute;lj&aacute;k ki a meg&aacute;llapod&aacute;sk&ouml;t&eacute;si lehet&#337;s&eacute;geket, mivel &#337;k helyzet&uuml;kb&#337;l ad&oacute;d&oacute;an k&ouml;zelebb &aacute;llnak a szoci&aacute;lis val&oacute;s&aacute;ghoz &eacute;s a szoci&aacute;lis probl&eacute;m&aacute;khoz; mivel Madridban az Eur&oacute;pai Tan&aacute;cs azon tag&aacute;llambeli tagjai, amely tag&aacute;llamok al&aacute;&iacute;rt&aacute;k a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;st, &uuml;dv&ouml;z&ouml;lt&eacute;k ennek a keretmeg&aacute;llapod&aacute;snak a megk&ouml;t&eacute;s&eacute;t;</p><p>(10) mivel az al&aacute;&iacute;r&oacute; felek olyan keretmeg&aacute;llapod&aacute;st k&iacute;v&aacute;ntak k&ouml;tni, amely a sz&uuml;l&#337;i szabads&aacute;gra &eacute;s a munk&aacute;b&oacute;l vis maior miatti t&aacute;volmarad&aacute;sra vonatkoz&oacute; minimumk&ouml;vetelm&eacute;nyeket hat&aacute;roz meg, &eacute;s a tag&aacute;llamokban fenn&aacute;ll&oacute; helyzetre, &iacute;gy az egyes tag&aacute;llamok csal&aacute;dpolitikai helyzet&eacute;re, k&uuml;l&ouml;n&ouml;sen a sz&uuml;l&#337;i szabads&aacute;g biztos&iacute;t&aacute;s&aacute;nak &eacute;s a sz&uuml;l&#337;i szabads&aacute;ghoz val&oacute; jog &eacute;rv&eacute;nyes&iacute;t&eacute;s&eacute;nek k&ouml;r&uuml;lm&eacute;nyeire val&oacute; tekintettel a tag&aacute;llamokra &eacute;s/vagy a szoci&aacute;lis partnerekre b&iacute;zt&aacute;k azoknak a felt&eacute;teleknek a meghat&aacute;roz&aacute;s&aacute;t, amelyek mellett a sz&uuml;l&#337;i szabads&aacute;g bevezethet&#337;;</p><p>(11) mivel a Szerz&#337;d&eacute;s 189. cikke &eacute;rtelm&eacute;ben e keretmeg&aacute;llapod&aacute;s v&eacute;grehajt&aacute;s&aacute;nak eszk&ouml;ze az ir&aacute;nyelv; mivel az ir&aacute;nyelv k&ouml;telezi a tag&aacute;llamokat az el&eacute;rend&#337; eredm&eacute;nyek megval&oacute;s&iacute;t&aacute;s&aacute;ra, ugyanakkor a nemzeti hat&oacute;s&aacute;gokra b&iacute;zza a v&eacute;grehajt&aacute;s form&aacute;j&aacute;nak &eacute;s m&oacute;dszereinek megv&aacute;laszt&aacute;s&aacute;t;</p><p>(12) mivel a Szerz&#337;d&eacute;s 3b. cikk&eacute;ben meghat&aacute;rozott szubszidiarit&aacute;s &eacute;s ar&aacute;nyoss&aacute;g elv&eacute;vel &ouml;sszhangban ezen ir&aacute;nyelv c&eacute;lkit&#369;z&eacute;sei k&ouml;z&ouml;ss&eacute;gi szinten hat&eacute;konyabban megval&oacute;s&iacute;that&oacute;k, mint a tag&aacute;llamok &aacute;ltal; mivel ez az ir&aacute;nyelv a c&eacute;lok el&eacute;r&eacute;s&eacute;hez sz&uuml;ks&eacute;ges minimumra korl&aacute;toz&oacute;dik, &eacute;s nem l&eacute;pi t&uacute;l azt a m&eacute;rt&eacute;ket, amely a c&eacute;lok el&eacute;r&eacute;s&eacute;hez felt&eacute;tlen&uuml;l sz&uuml;ks&eacute;ges;</p><p>(13) mivel a Bizotts&aacute;g kidolgozta az ezen ir&aacute;nyelvre vonatkoz&oacute; javaslat&aacute;t, figyelembe v&eacute;ve az al&aacute;&iacute;r&oacute; felek k&eacute;pviseleti jog&aacute;t, mand&aacute;tumukat &eacute;s a keretmeg&aacute;llapod&aacute;s cikkeinek jogszer&#369;s&eacute;g&eacute;t, valamint a kis- &eacute;s k&ouml;z&eacute;pv&aacute;llalkoz&aacute;sokra vonatkoz&oacute; rendelkez&eacute;sekkel val&oacute; &ouml;sszhangj&aacute;t;</p><p>(14) mivel a Bizotts&aacute;g az 1993. december 14-i, a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; jegyz&#337;k&ouml;nyv v&eacute;grehajt&aacute;s&aacute;val kapcsolatos k&ouml;zlem&eacute;ny&eacute;vel &ouml;sszhangban a keretmeg&aacute;llapod&aacute;s sz&ouml;veg&eacute;nek megk&uuml;ld&eacute;s&eacute;vel t&aacute;j&eacute;koztatta az Eur&oacute;pai Parlamentet, amelyhez csatolta az ir&aacute;nyelvre vonatkoz&oacute; javaslat&aacute;t &eacute;s a magyar&aacute;z&oacute; feljegyz&eacute;st;</p><p>(15) mivel a Bizotts&aacute;g t&aacute;j&eacute;koztatta a Gazdas&aacute;gi &eacute;s Szoci&aacute;lis Bizotts&aacute;got is a keretmeg&aacute;llapod&aacute;s sz&ouml;veg&eacute;nek megk&uuml;ld&eacute;s&eacute;vel, amelyhez csatolta az ir&aacute;nyelvre vonatkoz&oacute; javaslat&aacute;t &eacute;s a magyar&aacute;z&oacute; feljegyz&eacute;st;</p><p>(16) mivel a keretegyezm&eacute;ny 4. cikk&eacute;nek (2) pontja meg&aacute;llap&iacute;tja, hogy e meg&aacute;llapod&aacute;s v&eacute;grehajt&aacute;sa semmilyen k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt nem ny&uacute;jthat el&eacute;gs&eacute;ges alapot a munkav&aacute;llal&oacute;k &aacute;ltal&aacute;nos v&eacute;delmi szintj&eacute;nek cs&ouml;kkent&eacute;s&eacute;re az ezen meg&aacute;llapod&aacute;s hat&aacute;lya al&aacute; tartoz&oacute; ter&uuml;leteken. Ez nem &eacute;rinti a tag&aacute;llamok &eacute;s/vagy a szoci&aacute;lis partnerek azon jog&aacute;t, hogy a bek&ouml;vetkez&#337; v&aacute;ltoz&aacute;sok (bele&eacute;rtve az &aacute;t nem ruh&aacute;zhat&oacute;s&aacute;got) figyelembev&eacute;tel&eacute;vel elt&eacute;r&#337; t&ouml;rv&eacute;nyi, rendeleti vagy szerz&#337;d&eacute;ses rendelkez&eacute;seket &aacute;llap&iacute;tsanak meg, felt&eacute;ve hogy az ezen ir&aacute;nyelvben meg&aacute;llap&iacute;tott minimumk&ouml;vetelm&eacute;nyeknek eleget tesznek;</p><p>(17) mivel a munkav&aacute;llal&oacute;k alapvet&#337; szoci&aacute;lis jogair&oacute;l sz&oacute;l&oacute; k&ouml;z&ouml;ss&eacute;gi charta elismeri a k&uuml;zdelem fontoss&aacute;g&aacute;t a megk&uuml;l&ouml;nb&ouml;ztet&eacute;s minden form&aacute;ja, k&uuml;l&ouml;n&ouml;sen a nemen, a b&#337;rsz&iacute;nen, a faji sz&aacute;rmaz&aacute;son, a v&eacute;lem&eacute;nyen &eacute;s vil&aacute;gn&eacute;zeten alapul&oacute; megk&uuml;l&ouml;nb&ouml;ztet&eacute;s ellen;</p><p>(18) mivel az Eur&oacute;pai Uni&oacute;r&oacute;l sz&oacute;l&oacute; szerz&#337;d&eacute;s F. cikk&eacute;nek (2) bekezd&eacute;se &uacute;gy rendelkezik, hogy &quot;az Uni&oacute; a k&ouml;z&ouml;ss&eacute;gi jog &aacute;ltal&aacute;nos elveik&eacute;nt tartja tiszteletben az alapvet&#337; jogokat, ahogyan azokat az emberi jogok &eacute;s alapvet&#337; szabads&aacute;gok v&eacute;delm&eacute;r&#337;l sz&oacute;l&oacute;, 1950. november 4-&eacute;n R&oacute;m&aacute;ban al&aacute;&iacute;rt eur&oacute;pai egyezm&eacute;ny biztos&iacute;tja, tov&aacute;bb&aacute; ahogyan azok a tag&aacute;llamok k&ouml;z&ouml;s alkotm&aacute;nyos hagyom&aacute;nyaib&oacute;l erednek&quot;;</p><p>(19) mivel a tag&aacute;llamok &aacute;tengedhetik a szoci&aacute;lis partnereknek, azok k&ouml;z&ouml;s k&eacute;r&eacute;se eset&eacute;n, ezen ir&aacute;nyelv v&eacute;grehajt&aacute;s&aacute;t, felt&eacute;ve hogy a tag&aacute;llamok megtesznek minden sz&uuml;ks&eacute;ges l&eacute;p&eacute;st annak biztos&iacute;t&aacute;s&aacute;ra, hogy b&aacute;rmikor garant&aacute;lni tudj&aacute;k az ir&aacute;nyelv &aacute;ltal el&eacute;rni k&iacute;v&aacute;nt eredm&eacute;nyeket;</p><p>(20) mivel a keretmeg&aacute;llapod&aacute;s v&eacute;grehajt&aacute;sa hozz&aacute;j&aacute;rul a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;s 1. cikk&eacute;ben megfogalmazott c&eacute;lkit&#369;z&eacute;sek el&eacute;r&eacute;s&eacute;hez,</p><p>ELFOGADTA EZT AZ IR&Aacute;NYELVET:</p><p>1. cikk</p><p>A keretegyezm&eacute;ny v&eacute;grehajt&aacute;sa</p><p>Ezen ir&aacute;nyelv c&eacute;lja a mell&eacute;kletben szerepl&#337;, sz&uuml;l&#337;i szabads&aacute;gra vonatkoz&oacute; keretmeg&aacute;llapod&aacute;s v&eacute;grehajt&aacute;sa, amely meg&aacute;llapod&aacute;st 1995. december 14-&eacute;n az &aacute;ltal&aacute;nos ipar&aacute;gi szervezetek (az UNICE, a CEEP &eacute;s az ESZSZ) k&ouml;t&ouml;ttek.</p><p>2. cikk</p><p>Z&aacute;r&oacute; rendelkez&eacute;sek</p><p>(1) A tag&aacute;llamok hat&aacute;lyba l&eacute;ptetik azokat a t&ouml;rv&eacute;nyi, rendeleti &eacute;s k&ouml;zigazgat&aacute;si rendelkez&eacute;seket, amelyek sz&uuml;ks&eacute;gesek ahhoz, hogy ennek az ir&aacute;nyelvnek legk&eacute;s&#337;bb 1998. j&uacute;nius 3-a el&#337;tt megfeleljenek, vagy biztos&iacute;tj&aacute;k, hogy legk&eacute;s&#337;bb eddig az id&#337;pontig a szoci&aacute;lis partnerek a sz&uuml;ks&eacute;ges rendelkez&eacute;seket meg&aacute;llapod&aacute;s &uacute;tj&aacute;n bevezess&eacute;k, mik&ouml;zben a tag&aacute;llamok megteszik az ezen ir&aacute;nyelvben el&#337;&iacute;rt eredm&eacute;nyek folyamatos biztos&iacute;t&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges l&eacute;p&eacute;seket. Err&#337;l halad&eacute;ktalanul t&aacute;j&eacute;koztatj&aacute;k a Bizotts&aacute;got.</p><p>(2) A tag&aacute;llamoknak k&uuml;l&ouml;n&ouml;s neh&eacute;zs&eacute;g vagy az ir&aacute;nyelv kollekt&iacute;v szerz&#337;d&eacute;s &uacute;tj&aacute;n t&ouml;rt&eacute;n&#337; v&eacute;grehajt&aacute;sa eset&eacute;n tov&aacute;bbi legfeljebb egy &eacute;v &aacute;ll a rendelkez&eacute;s&uuml;kre.</p><p>Az ilyen k&ouml;r&uuml;lm&eacute;nyekr&#337;l a tag&aacute;llamok halad&eacute;ktalanul t&aacute;j&eacute;koztatj&aacute;k a Bizotts&aacute;got.</p><p>(3) Amikor a tag&aacute;llamok elfogadj&aacute;k az (1) bekezd&eacute;sben eml&iacute;tett int&eacute;zked&eacute;seket, azokban hivatkozni kell erre az ir&aacute;nyelvre, vagy azokhoz hivatalos kihirdet&eacute;s&uuml;k alkalm&aacute;val ilyen hivatkoz&aacute;st kell f&#369;zni. A hivatkoz&aacute;s m&oacute;dj&aacute;t a tag&aacute;llamok hat&aacute;rozz&aacute;k meg.</p><p>3. cikk</p><p>Ennek az ir&aacute;nyelvnek a tag&aacute;llamok a c&iacute;mzettjei.</p><p/><p>Kelt Luxembourgban, 1996. j&uacute;nius 3-&aacute;n.</p><p>a Tan&aacute;cs r&eacute;sz&eacute;r&#337;l</p><p>az eln&ouml;k</p><p>T. Treu</p><p>[1] HL C 316., 1984.11.27., 7. o.</p><p>[2] HL C 333., 1983.12.9., 6. o.</p><p>[3] HL C 368., 1994.12.23., 6. o.</p><p>--------------------------------------------------</p><p>MELL&Eacute;KLET</p><p>Keretmeg&aacute;llapod&aacute;s A Sz&uuml;l&#336;i Szabads&aacute;gr&oacute;l</p><p>PREAMBULUM</p><p>A mell&eacute;kelt keretmeg&aacute;llapod&aacute;sbanaz UNICE, a CEEP &eacute;s az ESZSZ k&ouml;telezetts&eacute;get v&aacute;llalt arra, hogy k&ouml;z&ouml;sen meghat&aacute;rozz&aacute;k a sz&uuml;l&#337;iszabads&aacute;gra &eacute;s a munk&aacute;b&oacute;l vis maior miatti t&aacute;volmarad&aacute;sra vonatkoz&oacute; minimumk&ouml;vetelm&eacute;nyeket, mely a hivat&aacute;s &eacute;s a csal&aacute;di&eacute;let &ouml;sszeegyeztet&eacute;s&eacute;nek fontos eszk&ouml;ze, ezze lis t&aacute;mogatva a f&eacute;rfiak &eacute;s a n&#337;k egyenl&#337;lehet&#337;s&eacute;geinek &eacute;s a vel&uuml;k val&oacute; egyenl&#337; b&aacute;n&aacute;sm&oacute;dnak a biztos&iacute;t&aacute;s&aacute;t.</p><p>Az ESZSZ, az UNICE &eacute;s a CEEP felk&eacute;ri a Bizotts&aacute;got, hogy terjessze ezt a keretmeg&aacute;llapod&aacute;st a Tan&aacute;cs el&eacute; olyan hat&aacute;rozat meghozatala c&eacute;lj&aacute;b&oacute;l, amely ezeket a minimumk&ouml;vetelm&eacute;nyeket k&ouml;telez&#337;v&eacute; teszi az Eur&oacute;pai K&ouml;z&ouml;ss&eacute;g tag&aacute;llamai sz&aacute;m&aacute;ra, Nagy-Britannia &eacute;s &Eacute;szak-&Iacute;rorsz&aacute;g Egyes&uuml;lt Kir&aacute;lys&aacute;ga kiv&eacute;tel&eacute;vel.</p><p>I. &Aacute;LTAL&Aacute;NOS SZEMPONTOK</p><p>1. Tekintettel az Eur&oacute;pai K&ouml;z&ouml;ss&eacute;get l&eacute;trehoz&oacute; szerz&#337;d&eacute;s mell&eacute;klet&eacute;t k&eacute;pez&#337;, a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; jegyz&#337;k&ouml;nyv mell&eacute;klet&eacute;ben szerepl&#337;, a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;sra, &eacute;s k&uuml;l&ouml;n&ouml;sen annak 3. cikke (4) bekezd&eacute;s&eacute;re&eacute;s 4. cikke (2) bekezd&eacute;s&eacute;re;</p><p>2. mivel a szoci&aacute;lpolitik&aacute;r&oacute;l sz&oacute;l&oacute; meg&aacute;llapod&aacute;s 4.cikk&eacute;nek (2) bekezd&eacute;se arr&oacute;l rendelkezik, hogy a k&ouml;z&ouml;ss&eacute;gis zintenk&ouml;t&ouml;tt meg&aacute;llapod&aacute;sokat az al&aacute;&iacute;r&oacute; felek k&ouml;z&ouml;s k&eacute;r&eacute;s&eacute;re, a Bizotts&aacute;g javaslat&aacute;ra a Tan&aacute;cs &aacute;ltal hozott hat&aacute;rozattal lehet v&eacute;grehajtani;</p><p>3. mivel a Bizotts&aacute;g kinyilv&aacute;n&iacute;totta azt a sz&aacute;nd&eacute;k&aacute;t, hogy k&ouml;z&ouml;ss&eacute;gi int&eacute;zked&eacute;sekre tegyen javaslatot a hivat&aacute;s &eacute;s a csal&aacute;di &eacute;let &ouml;sszehangol&aacute;sa &eacute;rdek&eacute;ben;</p><p>4. mivel a munkav&aacute;llal&oacute;k alapvet&#337; szoci&aacute;lis jogair&oacute;l sz&oacute;l&oacute; k&ouml;z&ouml;ss&eacute;gi charta 16. pontja az egyenl&#337; b&aacute;n&aacute;sm&oacute;dr&oacute;lolyan int&eacute;zked&eacute;sek kidolgoz&aacute;s&aacute; t&iacute;rja el&#337;, amelyek a f&eacute;rfiak &eacute;s a n&#337;k sz&aacute;m&aacute;ra lehet&#337;v&eacute; teszik a hivat&aacute;sbeli &eacute;s a csal&aacute;di k&ouml;telezetts&eacute;geik &ouml;sszeegyeztet&eacute;s&eacute;t;</p><p>5. mivel a Tan&aacute;cs 1994. december 6-i &aacute;ll&aacute;sfoglal&aacute;sa elismeri, hogy az egyenl&#337; lehet&#337;s&eacute;gek hat&eacute;kony politik&aacute;ja a munkaid&#337; jobb megszervez&eacute;s&eacute;t, nagyobb rugalmass&aacute;got &eacute;s a foglalkoztat&aacute;sba val&oacute; k&ouml;nnyebb visszat&eacute;r&eacute;st el&#337;seg&iacute;t&#337; integr&aacute;lt &aacute;tfog&oacute; strat&eacute;gi&aacute;t felt&eacute;telez, &eacute;s kiemeli a szoci&aacute;lis partnerek fontos szerep&eacute;t ezen a t&eacute;ren, valamint azt, hogy a f&eacute;rfiak &eacute;s a n&#337;k egyar&aacute;nt lehet&#337;s&eacute;get kapjanak a hivat&aacute;sb&oacute;l ad&oacute;d&oacute; feladataik &eacute;s a csal&aacute;di k&ouml;telezetts&eacute;geik &ouml;sszehangol&aacute;s&aacute;ra;</p><p>6. mivel a hivat&aacute;s &eacute;s a csal&aacute;di &eacute;let &ouml;sszehangol&aacute;s&aacute;t c&eacute;lz&oacute; int&eacute;zked&eacute;seknek &ouml;szt&ouml;n&ouml;zni&uuml;k kell a munkav&eacute;gz&eacute;s &eacute;s a munkaid&#337; olyan &uacute;j, rugalmasabb szervez&eacute;sim&oacute;djainak bevezet&eacute;s&eacute;t, amelyek jobban megfelelnek a t&aacute;rsadalomv&aacute;ltoz&oacute; ig&eacute;nyeinek, &eacute;s amelyek egyar&aacute;nt figyelembe veszik a v&aacute;llalkoz&aacute;sok &eacute;s a munkav&aacute;llal&oacute;k sz&uuml;ks&eacute;gleteit;</p><p>7. mivel a csal&aacute;dpolitik&aacute;t a demogr&aacute;fiai v&aacute;ltoz&aacute;soknak, a n&eacute;pess&eacute;g el&ouml;reged&eacute;se k&ouml;vetkezm&eacute;nyeinek, a gener&aacute;ci&oacute;s ellent&eacute;t megsz&uuml;ntet&eacute;s&eacute;nek, a n&#337;i munkav&aacute;llal&aacute;s &ouml;szt&ouml;nz&eacute;s&eacute;nek az &ouml;sszef&uuml;gg&eacute;s&eacute;ben kell vizsg&aacute;lni;</p><p>8. mivel a f&eacute;rfiakat arra kell &ouml;szt&ouml;n&ouml;zni, hogy egyenl&#337; r&eacute;szt v&aacute;llaljanak a csal&aacute;di k&ouml;telezetts&eacute;gekben, p&eacute;ld&aacute;ul figyelemfelkelt&#337; programok r&eacute;v&eacute;n b&aacute;tor&iacute;tani kell &#337;ket a sz&uuml;l&#337;i szabads&aacute;g ig&eacute;nybev&eacute;tel&eacute;re;</p><p>9. mivel ez a meg&aacute;llapod&aacute;s keretmeg&aacute;llapod&aacute;s, amely a sz&uuml;l&eacute;si szabads&aacute;gt&oacute;l elt&eacute;r&#337; sz&uuml;l&#337;iszabads&aacute;g, illetve a vis maior k&ouml;vetkezt&eacute;ben a munk&aacute;b&oacute;l val&oacute; t&aacute;volmarad&aacute;s minimumk&ouml;vetelm&eacute;nyeit &eacute;s felt&eacute;teleit hat&aacute;rozza meg, &eacute;s az egyes tag&aacute;llamokban fenn&aacute;ll&oacute; helyzetre tekintettel a tag&aacute;llamokra, illetve a szoci&aacute;lis partnerekre b&iacute;zza az ig&eacute;nybev&eacute;tel felt&eacute;telei &eacute;s alkalmaz&aacute;sa r&eacute;szletes szab&aacute;lyainak a kidolgoz&aacute;s&aacute;t;</p><p>10. mivel a tag&aacute;llamoknak gondoskodniuk kell arr&oacute;l, hogy a sz&uuml;l&#337;i szabads&aacute;g minim&aacute;lis id&#337;szaka alatt a betegbiztos&iacute;t&aacute;son alapul&oacute; term&eacute;szetbeni ell&aacute;t&aacute;sokra val&oacute; jogosults&aacute;g fennmaradjon;</p><p>11. mivel a tag&aacute;llamoknak &ndash; amennyiben a nemzeti felt&eacute;telek mellett &eacute;s k&ouml;lts&eacute;gvet&eacute;si helyzet&uuml;k figyelembev&eacute;tel&eacute;vel lehets&eacute;ges &ndash; meg kell fontolniuk a sz&uuml;l&#337;i szabads&aacute;gminim&aacute;lisid&#337;szaka alatt a v&aacute;ltozatlan szoci&aacute;lisbiztons&aacute;giell&aacute;t&aacute;sokra val&oacute; jogosults&aacute;gokfenntart&aacute;s&aacute;t;</p><p>12. mivel ez a meg&aacute;llapod&aacute;s figyelembe veszi a szoci&aacute;lpolitikak&ouml;vetelm&eacute;nyrendszer&eacute;nekjav&iacute;t&aacute;s&aacute;ra, a K&ouml;z&ouml;ss&eacute;g gazdas&aacute;giversenyk&eacute;pess&eacute;g&eacute;nekfokoz&aacute;s&aacute;ra &eacute;saz olyan k&ouml;zigazgat&aacute;si, p&eacute;nz&uuml;gyi&eacute;s jogi korl&aacute;tokelker&uuml;l&eacute;s&eacute;re ir&aacute;nyul&oacute;ig&eacute;nyt, amelyekh&aacute;tr&aacute;ltathatj&aacute;k a kis- &eacute;sk&ouml;z&eacute;pv&aacute;llalkoz&aacute;sokalap&iacute;t&aacute;s&aacute;t&eacute;s fejl&#337;d&eacute;s&eacute;t;</p><p>13. mivel a szoci&aacute;lis partnerek helyzet&uuml;kt&#337;l fogva alkalmasakarra, hogy olyan megold&aacute;sokat tal&aacute;ljanak, amelyek megfelelnekminda munkaad&oacute;k, mind a munkav&aacute;llal&oacute;k ig&eacute;nyeinek, &eacute;s ez&eacute;rt k&uuml;l&ouml;n&ouml;s szerepet kell kapniuk e meg&aacute;llapod&aacute;sv&eacute;grehajt&aacute;sa&eacute;s alkalmaz&aacute;sa sor&aacute;n,</p><p>AZ AL&Aacute;&Iacute;R&Oacute; FELEK A K&Ouml;VETKEZ&#336;KBENJUTOTTAKMEG&Aacute;LLAPOD&Aacute;SRA:</p><p>II. TARTALOM</p><p>1. szakasz: C&eacute;l &eacute;s hat&aacute;ly</p><p>1. Ez a meg&aacute;llapod&aacute;s a dolgoz&oacute; sz&uuml;l&#337;k sz&uuml;l&#337;i&eacute;smunkav&aacute;llal&oacute;i k&ouml;telezetts&eacute;geinek &ouml;sszehangol&aacute;s&aacute;tel&#337;seg&iacute;t&#337;minimumk&ouml;vetelm&eacute;nyeket r&ouml;gz&iacute;ti.</p><p>2. Ez a meg&aacute;llapod&aacute;s minden olyan f&eacute;rfi &eacute;s n&#337;imunkav&aacute;llal&oacute;rakiterjed, akik az egyes tag&aacute;llamokbanhat&aacute;lyos jogszab&aacute;lyok, kollekt&iacute;v szerz&#337;d&eacute;sekvagy gyakorlat &aacute;ltal meghat&aacute;rozottmunkaszerz&#337;d&eacute;ssel, illetve munkaviszonnyal rendelkeznek.</p><p>2. szakasz: Sz&uuml;l&#337;i szabads&aacute;g</p><p>1. Ez a meg&aacute;llapod&aacute;s a 2. cikk 2) pontj&aacute;ra figyelemmelgyermeksz&uuml;let&eacute;se, illetve &ouml;r&ouml;kbefogad&aacute;sa eset&eacute;negy&eacute;nijogot biztos&iacute;t a f&eacute;rfi &eacute;s a n&#337;imunkav&aacute;llal&oacute;knaksz&uuml;l&#337;i szabads&aacute;g ig&eacute;nybev&eacute;tel&eacute;re, hogy legal&aacute;bb h&aacute;rom h&oacute;napon &aacute;t gondozhass&aacute;kgyermek&uuml;ket, annak meghat&aacute;rozott &eacute;letkor&aacute;ig, delegfeljebb a gyermek8 &eacute;ves kor&aacute;ig. A tag&aacute;llamok &eacute;s/vagya szoci&aacute;lispartnerek hat&aacute;rozz&aacute;k meg a r&eacute;szletesszab&aacute;lyokat.</p><p>2. A f&eacute;rfiak &eacute;s a n&#337;k egyenl&#337; lehet&#337;s&eacute;geinek&eacute;sa vel&uuml;k val&oacute; egyenl&#337; b&aacute;n&aacute;sm&oacute;dnakazel&#337;mozd&iacute;t&aacute;sa &eacute;rdek&eacute;ben a szerz&#337;d&#337;felek&uacute;gy hat&aacute;roznak, hogy a 2. cikk 1) pontj&aacute;ban meghat&aacute;rozottsz&uuml;l&#337;iszabads&aacute;got, alapvet&#337;en, &aacute;t nem ruh&aacute;zhat&oacute;m&oacute;donkell biztos&iacute;tani.</p><p>3. A tag&aacute;llamokban a sz&uuml;l&#337;i szabads&aacute;g ig&eacute;nybev&eacute;tel&eacute;nekfelt&eacute;teleit&eacute;s az alkalmaz&aacute;s r&eacute;szletes szab&aacute;lyaitjogszab&aacute;lyokban&eacute;s/vagy kollekt&iacute;v szerz&#337;d&eacute;sbenkell meghat&aacute;rozniaz egyezm&eacute;ny minimumk&ouml;vetelm&eacute;nyeinektiszteletben tart&aacute;s&aacute;val. A tag&aacute;llamok &eacute;s/vagya szoci&aacute;lis partnerek k&uuml;l&ouml;n&ouml;sen:</p><p>a) meghat&aacute;rozhatj&aacute;k, hogy a sz&uuml;l&#337;i szabads&aacute;gotateljes munkaid&#337;, illetve r&eacute;szmunkaid&#337; figyelembev&eacute;tel&eacute;velr&eacute;szletekben, illetve munkaid&#337;-j&oacute;v&aacute;&iacute;r&aacute;sosrendszerbenbiztos&iacute;ts&aacute;k;</p><p>b) a sz&uuml;l&#337;i szabads&aacute;gra val&oacute; jogosults&aacute;gotamunkaviszonyban t&ouml;lt&ouml;tt id&#337;h&ouml;z &eacute;s/vagy az adottmunk&aacute;ltat&oacute;n&aacute;lmunkaviszonyban t&ouml;lt&ouml;tt id&#337;hossz&aacute;hoz k&ouml;thetik, mely id&#337; azonban nem haladhatja megaz egy &eacute;vet;</p><p>c) a sz&uuml;l&#337;i szabads&aacute;g ig&eacute;nybev&eacute;tel&eacute;nekfelt&eacute;teleit&eacute;s r&eacute;szletes szab&aacute;lyait az &ouml;r&ouml;kbefogad&aacute;sk&uuml;l&ouml;nlegesk&ouml;r&uuml;lm&eacute;nyeihez igaz&iacute;thatj&aacute;k;</p><p>d) meghat&aacute;rozhatnak bejelent&eacute;si hat&aacute;rid&#337;ket, amikoramunkav&aacute;llal&oacute;nak a munk&aacute;ltat&oacute;t t&aacute;j&eacute;koztatniakell, ha &eacute;lni k&iacute;v&aacute;n a sz&uuml;l&#337;i szabads&aacute;ghozval&oacute;jog&aacute;val, megadva a szabads&aacute;g idej&eacute;nek kezdet&eacute;t&eacute;sv&eacute;g&eacute;t;</p><p>(e) meghat&aacute;rozhatj&aacute;k azokat a k&ouml;r&uuml;lm&eacute;nyeket, amelyek mellett a munkaad&oacute; a nemzeti jogszab&aacute;lyoknak, a kollekt&iacute;vszerz&#337;d&eacute;seknek&eacute;s az alkalmazott gyakorlatnak megfelel&#337;konzult&aacute;ci&oacute;tk&ouml;vet&#337;en, elhalaszthatja a sz&uuml;l&#337;iszabads&aacute;gkiad&aacute;s&aacute;t a v&aacute;llalkoz&aacute;s m&#369;k&ouml;d&eacute;s&eacute;hezkapcsol&oacute;d&oacute;, megalapozott indokkal (p&eacute;ld&aacute;ul haa munka id&eacute;nyjelleg&#369;, ha a bejelent&eacute;si id&#337; alattnem lehet helyettest tal&aacute;lni, ha a munkaer&#337;-&aacute;llom&aacute;nyjelent&#337;s sz&aacute;zal&eacute;kaugyanabban az id&#337;ben ig&eacute;nyelsz&uuml;l&#337;i szabads&aacute;got, ha az adott beoszt&aacute;s strat&eacute;giaijelent&#337;ss&eacute;g&#369;). E rendelkez&eacute;s alkalmaz&aacute;s&aacute;b&oacute;lfakad&oacute; b&aacute;rmelyprobl&eacute;m&aacute;t a nemzeti jogszab&aacute;lyokkal, a kollekt&iacute;vszerz&#337;d&eacute;sekkel &eacute;s gyakorlattal &ouml;sszhangbankell kezelni;</p><p>f) az e) pontot kieg&eacute;sz&iacute;tve, k&uuml;l&ouml;nleges megold&aacute;sokalkalmaz&aacute;s&aacute;tenged&eacute;lyezhetik a kisv&aacute;llalkoz&aacute;sokm&#369;k&ouml;d&eacute;si&eacute;s szervezeti k&ouml;vetelm&eacute;nyeinekkiel&eacute;g&iacute;t&eacute;sec&eacute;lj&aacute;b&oacute;l.</p><p>4. Annak biztos&iacute;t&aacute;sa &eacute;rdek&eacute;ben, hogy a munkav&aacute;llal&oacute;k&eacute;rv&eacute;nyes&iacute;thess&eacute;ka sz&uuml;l&#337;i szabads&aacute;ghozval&oacute; jogukat, a tag&aacute;llamoknak&eacute;s/vagy a szoci&aacute;lispartnereknek meg kell tenni&uuml;k az ahhozsz&uuml;ks&eacute;ges int&eacute;zked&eacute;seket, hogy v&eacute;delmet biztos&iacute;tsanaka munkav&aacute;llal&oacute;k elbocs&aacute;t&aacute;saellen, ha arra a sz&uuml;l&#337;iszabads&aacute;g nemzeti jogszab&aacute;lyok, kollekt&iacute;v szerz&#337;d&eacute;sekvagy gyakorlatok alapj&aacute;nval&oacute; k&eacute;relmez&eacute;se, illetveig&eacute;nybev&eacute;telemiatt ker&uuml;l sor.</p><p>5. A sz&uuml;l&#337;i szabads&aacute;g letelt&eacute;vel a munkav&aacute;llal&oacute;kjogosultakkor&aacute;bbi munkahely&uuml;kre visszat&eacute;rni, vagy ha eznem lehets&eacute;ges, akkor munkaszerz&#337;d&eacute;s&uuml;kkel vagy munkaviszonyukkalegyez&#337;, az el&#337;z&#337; munkahely&uuml;knek megfelel&#337;vagy ahhoz hasonl&oacute;munkahelyet elfoglalni.</p><p>6. A munkav&aacute;llal&oacute; &aacute;ltal a sz&uuml;l&#337;i szabads&aacute;gmegkezd&eacute;s&eacute;igmegszerzett vagy a szerz&eacute;s folyamat&aacute;banl&eacute;v&#337; jogoka sz&uuml;l&#337;i szabads&aacute;g v&eacute;g&eacute;igv&aacute;ltozatlanokmaradnak. A sz&uuml;l&#337;i szabads&aacute;g v&eacute;g&eacute;velezeka jogok &eacute;rv&eacute;nyes&uuml;lnek, bele&eacute;rtve a nemzetijogszab&aacute;lyokb&oacute;l, kollekt&iacute;v szerz&#337;d&eacute;sekb&#337;l, illetve gyakorlatb&oacute;lsz&aacute;rmaz&oacute; b&aacute;rmely v&aacute;ltoz&aacute;stis.</p><p>7. A tag&aacute;llamok &eacute;s/vagy a szoci&aacute;lis partnerek hat&aacute;rozz&aacute;kmega munkaszerz&#337;d&eacute;s, illetve a munkaviszony jelleg&eacute;ta sz&uuml;l&#337;iszabads&aacute;g idej&eacute;re.</p><p>8. Az e meg&aacute;llapod&aacute;ssal kapcsolatban felmer&uuml;l&#337; szoci&aacute;lisbiztons&aacute;got&eacute;rint&#337; valamennyi &uuml;gyet a tag&aacute;llamoknakkell megvizsg&aacute;lniuk&eacute;s eld&ouml;nteni&uuml;k a nemzeti jogszab&aacute;lyoknakmegfelel&#337;en, figyelembe v&eacute;ve k&uuml;l&ouml;nb&ouml;z&#337;rendszereken, de k&uuml;l&ouml;n&ouml;senaz eg&eacute;szs&eacute;gbiztos&iacute;t&aacute;sonalapul&oacute; szoci&aacute;lisbiztons&aacute;gi fedezetre val&oacute; jogosults&aacute;gokfolytonoss&aacute;g&aacute;nakfontoss&aacute;g&aacute;t.</p><p>3. szakasz: Munk&aacute;b&oacute;l t&ouml;rt&eacute;n&#337;t&aacute;volmarad&aacute;sv is maior k&ouml;vetkezt&eacute;ben</p><p>1. A tag&aacute;llamok &eacute;s/vagy a szoci&aacute;lis partnerek a nemzetijogszab&aacute;lyoknak, kollekt&iacute;v szerz&#337;d&eacute;seknek &eacute;s/vagygyakorlatnak megfelel&#337;enminden ahhoz sz&uuml;ks&eacute;ges int&eacute;zked&eacute;stmegtesznek, hogya munkav&aacute;llal&oacute;k azonnali jelenl&eacute;t&eacute;tk&ouml;vetel&#337;betegs&eacute;g vagy baleset eset&eacute;n, s&uuml;rg&#337;scsal&aacute;diokb&oacute;l ad&oacute;d&oacute; vis maior alapj&aacute;nt&aacute;volmaradhassanaka munk&aacute;b&oacute;l.</p><p>2. A tag&aacute;llamok &eacute;s/vagy a szoci&aacute;lis partnerek meghat&aacute;rozhatj&aacute;ka3. szakasz 1. pontj&aacute;nak alkalmaz&aacute;s&aacute;ra vonatkoz&oacute;ig&eacute;nybev&eacute;telifelt&eacute;teleket &eacute;s r&eacute;szletesszab&aacute;lyokat, &eacute;skorl&aacute;tozhatj&aacute;k a jogosults&aacute;gotannak meghat&aacute;roz&aacute;s&aacute;val, hogy az &eacute;vente mennyiid&#337;re &eacute;s/vagy h&aacute;ny esetbenvehet&#337; ig&eacute;nybe.</p><p>4. szakasz: Z&aacute;r&oacute; rendelkez&eacute;sek</p><p>1. A tag&aacute;llamok az e meg&aacute;llapod&aacute;sban r&ouml;gz&iacute;tettekn&eacute;lamunkav&aacute;llal&oacute;kra el&#337;ny&ouml;sebb rendelkez&eacute;seketisalkalmazhatnak vagy bevezethetnek.</p><p>2. E meg&aacute;llapod&aacute;s rendelkez&eacute;seinek v&eacute;grehajt&aacute;sanemjelent jogalapot a munkav&aacute;llal&oacute;k &aacute;ltal&aacute;nosv&eacute;delmiszintj&eacute;nek cs&ouml;kkent&eacute;s&eacute;re az e meg&aacute;llapod&aacute;shat&aacute;lyaal&aacute; tartoz&oacute; ter&uuml;leteken. Ez nem s&eacute;rtia tag&aacute;llamoknak&eacute;s/vagy a szoci&aacute;lis partnereknek azonjog&aacute;t, hogy a bek&ouml;vetkez&#337;v&aacute;ltoz&aacute;sok (bele&eacute;rtveaz &aacute;t nem ruh&aacute;zhat&oacute;s&aacute;gbevezet&eacute;s&eacute;t)figyelembev&eacute;tel&eacute;vel elt&eacute;r&#337;t&ouml;rv&eacute;nyi, rendeleti vagy szerz&#337;d&eacute;ses rendelkez&eacute;seket&aacute;llap&iacute;tsanakmeg, felt&eacute;ve, hogy azok az e meg&aacute;llapod&aacute;sbanmeg&aacute;llap&iacute;tottminimumk&ouml;vetelm&eacute;nyeknek eleget tesznek;</p><p>3. Ez a meg&aacute;llapod&aacute;s nem s&eacute;rti a szoci&aacute;lis partnereknekazta jog&aacute;t, hogy a saj&aacute;tos k&ouml;r&uuml;lm&eacute;nyek figyelembev&eacute;tel&eacute;velmegfelel&#337;szinten, bele&eacute;rtve az eur&oacute;pai szintet is, olyanmeg&aacute;llapod&aacute;sokatk&ouml;ssenek, amelyekben &aacute;tveszik &eacute;s/vagykieg&eacute;sz&iacute;tikennek a meg&aacute;llapod&aacute;snak a rendelkez&eacute;seit.</p><p>4. A tag&aacute;llamok elfogadj&aacute;k azokat a t&ouml;rv&eacute;nyi, rendeleti&eacute;sk&ouml;zigazgat&aacute;si rendelkez&eacute;seket, amelyek ahhozsz&uuml;ks&eacute;gesek, hogy ennek a meg&aacute;llapod&aacute;snak a Tan&aacute;cshat&aacute;rozat&aacute;nakelfogad&aacute;s&aacute;t&oacute;l sz&aacute;m&iacute;tottk&eacute;t &eacute;venbel&uuml;l megfeleljenek &eacute;s biztos&iacute;ts&aacute;kazt, hogy ennekaz id&#337;szaknak a v&eacute;g&eacute;ig a szoci&aacute;lispartnerek [1] meg&aacute;llapod&aacute;s&uacute;tj&aacute;nmeghozhass&aacute;k a sz&uuml;ks&eacute;ges int&eacute;zked&eacute;seket. A tag&aacute;llamoknak k&uuml;l&ouml;n&ouml;s neh&eacute;zs&eacute;g vagyazir&aacute;nyelv kollekt&iacute;v szerz&#337;d&eacute;s &uacute;tj&aacute;nt&ouml;rt&eacute;n&#337;v&eacute;grehajt&aacute;sa eset&eacute;n erre tov&aacute;bbilegfeljebb egy&eacute;v &aacute;ll a rendelkez&eacute;s&uuml;kre.</p><p>5. A meg&aacute;llapod&aacute;s alkalmaz&aacute;s&aacute;b&oacute;l fakad&oacute;vit&aacute;kat&eacute;s panaszokat a nemzeti jogszab&aacute;lyoknak, kollekt&iacute;vszerz&#337;d&eacute;seknek&eacute;s gyakorlatnak megfelel&#337;en kellmegel&#337;zni &eacute;s rendezni.</p><p>6. A nemzeti b&iacute;r&oacute;s&aacute;gok &eacute;s az Eur&oacute;pai B&iacute;r&oacute;s&aacute;ghat&aacute;sk&ouml;r&eacute;neks&eacute;relme n&eacute;lk&uuml;l, a Bizotts&aacute;ge meg&aacute;llapod&aacute;seur&oacute;pai szint&#369; &eacute;rtelmez&eacute;s&eacute;velkapcsolatosb&aacute;rmilyen &uuml;gyet, els&#337; fokon, az al&aacute;&iacute;r&oacute;felekel&eacute; utalja, akik arr&oacute;l v&eacute;lem&eacute;nyt nyilv&aacute;n&iacute;tanak.</p><p>7. A Tan&aacute;cs hat&aacute;rozat&aacute;nak meghozatal&aacute;t k&ouml;vet&#337;&ouml;t&eacute;v eltelt&eacute;vel az al&aacute;&iacute;r&oacute; felek &aacute;ttekintikemeg&aacute;llapod&aacute;s alkalmaz&aacute;s&aacute;t, ha a meg&aacute;llapod&aacute;sb&aacute;rmelyal&aacute;&iacute;r&oacute;ja ezt k&eacute;ri.</p><p/><p>Kelt Br&uuml;sszelben, 1995. december 14-&eacute;n.</p><p>Fritz Verzetnitsch,</p><p>az ESZSZ eln&ouml;ke</p><p>Emilio Gabaglio,</p><p>fotitkar</p><p>ESZSZBld Emile Jacqmain 155B-1210 Br&uuml;sszel</p><p>Antonio Castellano Auyanet,</p><p>a CEEP eln&ouml;ke</p><p>Roger Gourv&#382;aes,</p><p>f&#337;titk&aacute;r</p><p>CEEPRue de la Charit&eacute; 15B-1040 Br&uuml;sszel</p><p>Fran&ccedil;ois Perigot,</p><p>az UNICE eln&ouml;ke</p><p>Zygmunt Tyszkiewicz,</p><p>f&#337;titk&aacute;r</p><p>UNICERue Joseph II 40B-1040 Br&uuml;sszel</p><p>[1] A Meg&aacute;llapod&aacute;s a szoci&aacute;lpolitik&aacute;r&oacute;l2.cikk&eacute;nek (4) bekezd&eacute;se &eacute;rtelm&eacute;ben.</p><p>--------------------------------------------------</p></TXT_TE></p>
</div>
</body></html>